["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "\u00c9l", "los", "mi", "con", "est\u00e1", "le", "ella", "qu\u00e9", "te", "mary", "para", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "tiene", "muy", "esta", "eso", "este", "del", "estaba", "\u00e9l", "tengo", "quiero", "fue", "si", "aqu\u00ed", "casa", "como", "hacer", "puedo", "esto", "algo", "todo", "hay", "ha", "tiempo", "gusta", "todos", "son", "tan", "nada", "ir", "favor", "era", "vez", "cuando", "puede", "bien", "he", "mucho", "ellos", "s\u00e9", "solo", "ser", "nos", "ma\u00f1ana", "dos", "trabajo", "nunca", "est\u00e1s", "ya", "creo", "sus", "c\u00f3mo", "ahora", "tienes", "dijo", "d\u00f3nde", "qui\u00e9n", "dinero", "hablar", "tom\u00e1s", "pero", "est\u00e1n", "d\u00eda", "soy", "quiere", "siempre", "hab\u00eda", "ese", "t\u00fa", "hace", "libro", "puedes", "esa", "nadie", "mejor", "hoy", "poco", "voy", "va", "verdad", "a\u00f1os", "ver", "estar", "sabe", "mar\u00eda", "franc\u00e9s", "tarde", "has", "demasiado", "quer\u00eda", "quieres", "antes", "mis", "eres", "hizo", "parece", "padre", "ten\u00eda", "usted", "tres", "boston", "o", "noche", "haber", "sin", "hasta", "hombre", "hora", "m\u00ed", "sobre", "perro", "vida", "todav\u00eda", "necesito", "ayer", "ingl\u00e9s", "estado", "nuevo", "d\u00edas", "tenemos", "cu\u00e1ndo", "comer", "hecho", "alguien", "coche", "nosotros", "cu\u00e1l", "decir", "mismo", "gente", "as\u00ed", "gustar\u00eda", "madre", "problema", "estamos", "pens\u00e9", "ti", "deber\u00edas", "semana", "sab\u00eda", "pasado", "otra", "uno", "mundo", "deber\u00eda", "buen", "cosas", "tus", "habitaci\u00f3n", "escuela", "despu\u00e9s", "puerta", "amigos", "vas", "alguna", "ni\u00f1os", "saber", "podr\u00eda", "casi", "feliz", "ayuda", "a\u00f1o", "dif\u00edcil", "ni", "ni\u00f1o", "cu\u00e1nto", "all\u00ed", "otro", "seguro", "veces", "pronto", "fuera", "realmente", "desde", "muchos", "menos", "buena", "les", "agua", "idea", "dio", "ah\u00ed", "amigo", "visto", "habla", "hacerlo", "sabes", "personas", "hermano", "s\u00f3lo", "auto", "john", "conmigo", "vino", "mal", "comida", "nuestro", "todas", "caf\u00e9", "ciudad", "vi", "durante", "tanto", "cada", "nombre", "comprar", "tren", "fiesta", "haciendo", "gran", "toda", "polic\u00eda", "dice", "profesor", "libros", "carta", "contigo", "tener", "pod\u00eda", "acerca", "clase", "sea", "persona", "muchas", "jap\u00f3n", "cama", "tienen", "leer", "grande", "nuestra", "a\u00fan", "cuenta", "cerca", "padres", "porque", "pas\u00f3", "tuvo", "lugar", "estaban", "salir", "espero", "bueno", "lunes", "hijo", "siento", "momento", "hermana", "diez", "r\u00e1pido", "vive", "pudo", "horas", "vamos", "sido", "problemas", "fui", "acuerdo", "historia", "dej\u00f3", "puso", "debe", "venir", "trabajar", "vivir", "podemos", "gustan", "tambi\u00e9n", "han", "tel\u00e9fono", "ocupado", "familia", "joven", "debes", "ayudar", "anoche", "mujer", "cinco", "pregunta", "donde", "cosa", "nueva", "mano", "accidente", "muri\u00f3", "dije", "jugar", "hice", "bastante", "tomar", "s\u00ed", "f\u00e1cil", "estos", "parte", "\u00faltima", "gracias", "mesa", "menudo", "dejar", "televisi\u00f3n", "miedo", "mayor", "ustedes", "nadar", "llegar", "gato", "estaci\u00f3n", "camino", "aprender", "viene", "minutos", "entre", "suficiente", "algunos", "lleg\u00f3", "encontrar", "algunas", "temprano", "necesita", "mucha", "crees", "lado", "importante", "volver", "cansado", "mientras", "raz\u00f3n", "pasar", "hablando", "fuerte", "conozco", "zapatos", "estudiar", "pidi\u00f3", "pa\u00eds", "mes", "estuvo", "compr\u00f3", "sola", "pienso", "alg\u00fan", "dicho", "ser\u00e1", "colegio", "tuve", "pregunt\u00f3", "dormir", "hijos", "tipo", "ning\u00fan", "alto", "reloj", "m\u00fasica", "ventana", "sol\u00eda", "fueron", "pel\u00edcula", "vio", "quisiera", "oficina", "importa", "estudiantes", "unos", "error", "ojos", "ido", "somos", "lleva", "hacia", "esperar", "cualquier", "pueden", "edad", "seis", "fumar", "dar", "ve", "fr\u00edo", "estados", "\u00a1qu\u00e9", "fin", "unidos", "reuni\u00f3n", "punto", "hemos", "bicicleta", "podr\u00edas", "esperando", "viejo", "cree", "cabeza", "sue\u00f1o", "juntos", "creer", "verte", "tenis", "plan", "debo", "compr\u00e9", "tal", "tienda", "haga", "estas", "da", "caja", "buscando", "primera", "palabra", "guerra", "\u00fanico", "media", "r\u00edo", "os", "esposa", "contra", "queda", "hotel", "canci\u00f3n", "navidad", "ganas", "d\u00f3lares", "verano", "conducir", "cierto", "sos", "sali\u00f3", "necesitas", "hija", "ropa", "pensar", "manera", "chico", "chica", "avi\u00f3n", "australia", "vivo", "perder", "interesante", "dolor", "deja", "cu\u00e1ntos", "cuarto", "pueda", "pasa", "misma", "bajo", "quer\u00e9s", "ser\u00eda", "o\u00eddo", "vos", "vaya", "respuesta", "n\u00famero", "manos", "encanta", "c\u00e1mara", "veo", "perdido", "m\u00edo", "escribir", "beb\u00e9", "consejo", "calle", "vacaciones", "terminado", "siquiera", "qued\u00f3", "preguntas", "leche", "hombres", "autob\u00fas", "t\u00edo", "tokio", "pelo", "parec\u00eda", "iba", "encontr\u00e9", "usar", "terminar", "sol", "deber\u00edamos", "quien", "ninguna", "est\u00e9", "llave", "lejos", "capaz", "hubiera", "hiciste", "estabas", "odio", "juego", "\u00e1rbol", "vuelta", "o\u00edr", "m\u00e9dico", "t\u00e9", "tom\u00f3", "realidad", "quieren", "largo", "ac\u00e1", "perdi\u00f3", "hospital", "hagas", "cuanto", "calor", "queremos", "posible", "oportunidad", "luz", "listo", "libre", "hambre", "enfermo", "d\u00e9jame", "culpa", "quieras", "primero", "haya", "cuidado", "volvi\u00f3", "ven", "secreto", "piensa", "palabras", "muerte", "eran", "beber", "parque", "otros", "novia", "ni\u00f1a", "foto", "entrar", "cara", "regalo", "pude", "har\u00e9", "trabaja", "ojal\u00e1", "malo", "justo", "entender", "unas", "espera", "empez\u00f3", "pregunto", "pie", "peque\u00f1o", "nieve", "jam\u00e1s", "extra\u00f1o", "duro", "doctor", "cumplea\u00f1os", "cuatro", "falta", "recuerdo", "japon\u00e9s", "entiendo", "banco", "vista", "llover", "forma", "di", "apenas", "vestido", "van", "tocar", "ruido", "necesitamos", "lengua", "estar\u00e9", "equivocado", "debemos", "conoce", "come", "cena", "amor", "piensas", "perros", "estudiante", "cocina", "cerveza", "asunto", "viaje", "mujeres", "llama", "flores", "all\u00e1", "tarea", "suerte", "peque\u00f1a", "pensando", "dame", "nuestros", "equipo", "caminar", "puesto", "perd\u00ed", "par", "mont\u00f3n", "dentro", "decidi\u00f3", "compa\u00f1\u00eda", "canadiense", "sigue", "pr\u00f3ximo", "poder", "pagar", "extranjero", "estar\u00e1", "cay\u00f3", "aquel", "\u00a1no", "pasando", "muerto", "lluvia", "fuego", "esos", "acabo", "\u00fanica", "ten\u00e9s", "taza", "sombrero", "primer", "peor", "inteligente", "f\u00fatbol", "abuelo", "vendr\u00e1", "vale", "lista", "favorito", "examen", "decisi\u00f3n", "clases", "camisa", "biblioteca", "situaci\u00f3n", "paraguas", "loco", "entonces", "encontr\u00f3", "edificio", "diccionario", "barco", "treinta", "rico", "mala", "gatos", "entr\u00f3", "decirle", "alrededor", "acaso", "trabajando", "siete", "sentido", "piano", "jard\u00edn", "guitarra", "frente", "cantar", "salud", "radio", "mir\u00f3", "llorar", "leyendo", "esperaba", "errores", "deberes", "cu\u00e1ntas", "comi\u00f3", "blanco", "viven", "visitar", "universidad", "sitio", "har\u00eda", "estuve", "estudiando", "direcci\u00f3n", "dijiste", "cenar", "toma", "rato", "peso", "pasada", "exactamente", "digas", "b\u00e9isbol", "atenci\u00f3n", "animales", "aire", "\u00e9xito", "tenido", "pensaba", "peligro", "hermosa", "ellas", "dime", "concierto", "china", "carne", "mira", "ello", "caso", "bus", "aconsej\u00f3", "probablemente", "pena", "llam\u00f3", "ganar", "escuchar", "venga", "seguir", "sala", "par\u00eds", "pareces", "mayor\u00eda", "lamento", "jugando", "imposible", "ba\u00f1o", "atr\u00e1s", "sent\u00f3", "pap\u00e1", "llevar", "llamar", "fotos", "final", "ves", "termin\u00f3", "saben", "ped\u00ed", "mam\u00e1", "desayuno", "restaurante", "peligroso", "irme", "est\u00e1bamos", "cuesta", "almuerzo", "acaba", "suelo", "prefiero", "pieza", "m\u00eda", "llevaba", "grandes", "duele", "derecho", "completamente", "abogado", "medio", "irse", "est\u00fapido", "dormido", "comido", "cine", "casado", "\u00faltimo", "vaso", "suficientemente", "sal", "rompi\u00f3", "o\u00ed", "opini\u00f3n", "ocurri\u00f3", "londres", "jefe", "cambiar", "vosotros", "viendo", "siendo", "playa", "partido", "llegu\u00e9", "lago", "haces", "habr\u00eda", "conseguir", "chicos", "ayudarte", "amable", "viste", "viajar", "venido", "triste", "respecto", "llaves", "funciona", "esas", "caliente", "vayas", "monta\u00f1a", "cuchillo", "trat\u00f3", "trata", "taxi", "rojo", "intentando", "hiciera", "haz", "desear\u00eda", "boca", "abrigo", "meses", "dicen", "causa", "aeropuerto", "abri\u00f3", "voz", "tierra", "seas", "pr\u00f3xima", "pod\u00e9s", "papel", "minuto", "manzanas", "invierno", "intent\u00f3", "huevos", "finalmente", "carro", "aquella", "semanas", "pan", "negro", "francia", "divertido", "confiar", "clima", "cielo", "anciano", "ambos", "tenga", "serio", "pens\u00f3", "pase", "ocho", "novela", "normalmente", "mil", "le\u00eddo", "hermanos", "habl\u00f3", "escritorio", "domingos", "diciendo", "detr\u00e1s", "dejes", "comprado", "cocinar", "torta", "silla", "resolver", "reglas", "qued\u00e9", "quedarse", "quedarme", "paciente", "noticia", "manzana", "llegado", "hubo", "felices", "escribi\u00f3", "empezar", "dile", "corriendo", "correr", "conoces", "bolsa", "amo", "almorzar", "presidente", "necesario", "lloviendo", "lleno", "hicieron", "est\u00e1is", "diga", "correcto", "comenz\u00f3", "buenos", "bailar", "aunque", "afuera", "traje", "supongo", "simplemente", "responder", "quedar", "paseo", "ir\u00e9", "habr\u00e1", "entiende", "brazo", "siguiente", "significa", "quiera", "pudiera", "precio", "novio", "noticias", "mirando", "mensaje", "borracho", "volver\u00e9", "sigui\u00f3", "pas\u00e9", "ocupada", "morir", "llev\u00f3", "incluso", "hablo", "estar\u00eda", "encontrado", "dem\u00e1s", "dejado", "caro", "campo", "buenas", "bebe", "az\u00facar", "am\u00e9rica", "amiga", "verdaderamente", "toca", "tarta", "sent\u00eda", "sale", "recordar", "pesar", "peri\u00f3dico", "perfecto", "ninguno", "necesitaba", "ley", "iglesia", "har\u00e1", "domingo", "decirme", "cartas", "alta", "ad\u00f3nde", "york", "varias", "tras", "prisa", "parar", "olvid\u00f3", "marido", "llega", "gustaba", "futuro", "estuviera", "dej\u00e9", "correo", "compras", "tormenta", "puente", "propia", "pescar", "helado", "est\u00e9s", "ense\u00f1\u00f3", "empleo", "contento", "abrir", "verme", "sino", "siente", "preocupado", "poner", "pocos", "pescado", "orgulloso", "naci\u00f3", "matem\u00e1ticas", "matar", "hac\u00eda", "evitar", "coraz\u00f3n", "ayudarme", "tuvimos", "totalmente", "suena", "sinti\u00f3", "silencio", "p\u00e1jaro", "pueblo", "prueba", "llevo", "fuimos", "europa", "escribe", "enamorado", "dios", "dijeron", "comiendo", "ayude", "acostumbrado", "abierta", "verlo", "propio", "piso", "luego", "llegue", "idioma", "haberte", "empieza", "da\u00f1o", "cont\u00f3", "ve\u00eda", "tratando", "sorprendi\u00f3", "sent\u00ed", "sac\u00f3", "sabemos", "recuerda", "p\u00fablico", "pedir", "neg\u00f3", "mintiendo", "mantener", "luna", "limpiar", "inmediatamente", "informaci\u00f3n", "hacen", "golf", "favorita", "eras", "enfermedad", "enferma", "diferente", "diferencia", "contacto", "cas\u00f3", "asiento", "usa", "tomado", "sopa", "sentado", "segura", "proyecto", "nueve", "levant\u00f3", "hago", "hacerte", "gan\u00f3", "gana", "decirte", "culpable", "corbata", "caballo", "ayud\u00f3", "ama", "temo", "rey", "lentes", "juega", "grupo", "famoso", "escuchando", "escrito", "enojado", "dientes", "com\u00ed", "color", "carrera", "azul", "arma", "agradable", "resto", "repente", "quise", "puedas", "pobre", "mitad", "idiota", "experiencia", "contar", "vuelve", "volver\u00e1", "veinte", "terrible", "tengas", "sorprendido", "son\u00f3", "sentimientos", "prometi\u00f3", "pared", "olvides", "odia", "mostr\u00f3", "larga", "ladr\u00f3n", "hablas", "depende", "debajo", "conocido", "cambio", "tuyo", "querr\u00eda", "pintura", "otras", "oferta", "normal", "menor", "mejores", "llueve", "llena", "guapa", "enemigo", "durmiendo", "discurso", "digo", "despierto", "cre\u00eda", "conoc\u00ed", "cita", "bonita", "vimos", "tr\u00e1fico", "soportar", "probable", "planes", "paso", "par\u00f3", "parado", "oscuro", "olvid\u00e9", "ojo", "m\u00e1quina", "junto", "japoneses", "intenci\u00f3n", "igual", "herido", "esperanza", "diario", "deber\u00edan", "dado", "conoc\u00eda", "claro", "cierra", "bot\u00f3n", "botella", "viv\u00eda", "trampa", "tele", "tampoco", "seguridad", "segunda", "quiz\u00e1", "quer\u00edas", "pocas", "pertenece", "pelota", "paz", "parecen", "paciencia", "mar", "madera", "j\u00f3venes", "enfadado", "e", "decidido", "conocen", "com\u00fan", "club", "canad\u00e1", "bosque", "alem\u00e1n", "adelante", "vuestro", "vuelto", "sientes", "primavera", "preocupes", "premio", "negocios", "hayas", "haberlo", "fuiste", "espa\u00f1ol", "escuch\u00f3", "encima", "computador", "abuela", "\u00e1rboles", "vuelo", "valor", "t\u00eda", "tonto", "sepa", "roja", "resfriado", "prisi\u00f3n", "pel\u00edculas", "pa\u00edses", "nuevos", "multitud", "muchacho", "interesa", "hablan", "golpe\u00f3", "estudio", "cualquiera", "corto", "coger", "arreglar", "\u00c9ste", "viento", "verde", "tuviera", "suele", "sorpresa", "r\u00e1pidamente", "rica", "quiso", "p\u00e1gina", "principio", "preguntaba", "pone", "oro", "nervioso", "memoria", "medicina", "llegar\u00e1", "isla", "inocente", "encuentro", "despacio", "corri\u00f3", "consigui\u00f3", "cansada", "boda", "sonri\u00f3", "segundo", "respondi\u00f3", "rara", "quedarte", "p\u00e1jaros", "prestado", "popular", "pastel", "oy\u00f3", "olvidado", "nativo", "museo", "murieron", "lee", "ideas", "gust\u00f3", "gafas", "espalda", "darle", "c\u00e1ncer", "cuidar", "cort\u00f3", "chino", "cambiado", "abajo", "vieja", "vayamos", "varios", "sucedi\u00f3", "soluci\u00f3n", "roto", "raro", "queso", "preparado", "permiso", "l\u00e1piz", "izquierda", "honesto", "explicaci\u00f3n", "escribiendo", "escaleras", "descanso", "comportamiento", "chicas", "bes\u00f3", "alegro", "vuestra", "vivido", "tom\u00e9", "ten\u00edas", "ten", "tema", "simple", "rob\u00f3", "quit\u00f3", "promesa", "pod\u00e9is", "platos", "pierna", "ma\u00f1anas", "kioto", "intentar", "incendio", "humor", "hicimos", "hermanas", "hablado", "gobierno", "explic\u00f3", "espacio", "duda", "dices", "desayunar", "derecha", "dedo", "darte", "darme", "crimen", "cerrar", "casarse", "broma", "aprend\u00ed", "acabado", "230", "10", "ver\u00e9", "ten\u00e9is", "sue\u00f1os", "sonrisa", "robado", "result\u00f3", "preferir\u00eda", "ocupados", "necesitan", "merece", "mediod\u00eda", "llamada", "linda", "iremos", "interesado", "hazlo", "hables", "hable", "fiebre", "escuch\u00e9", "debido", "cost\u00f3", "correcta", "compraste", "centro", "buscar", "arroz", "andar", "alemania", "aceptar", "acab\u00f3", "viviendo", "viernes", "verdadero", "tuya", "soldados", "propuesta", "profesora", "pregunt\u00e9", "precios", "pies", "oscuridad", "ordenador", "opci\u00f3n", "negocio", "llorando", "italia", "idiomas", "hielo", "hab\u00e9is", "haberme", "elegir", "c\u00e1rcel", "cogi\u00f3", "cerr\u00f3", "cargo", "baj\u00f3", "apareci\u00f3", "alegra", "ten\u00edan", "tendr\u00e1s", "solas", "sof\u00e1", "sangre", "sabido", "recibi\u00f3", "profundamente", "ponga", "piernas", "piedra", "osaka", "muebles", "monte", "mente", "maleta", "luces", "le\u00ed", "inglaterra", "hermoso", "felicidad", "excepto", "entrada", "encontramos", "empleados", "ducha", "drogas", "deseo", "cuerpo", "convencer", "cien", "cerrada", "casas", "caminando", "arriba", "armas", "30", "yenes", "vienes", "ventanas", "trabaj\u00f3", "televisor", "s\u00e1bado", "pintar", "pasaporte", "partes", "medianoche", "mat\u00f3", "l\u00ednea", "irte", "hagamos", "genial", "galletas", "fruta", "frecuencia", "frase", "estudia", "escucha", "ejercicio", "ech\u00f3", "deporte", "dan", "cumplir", "conocer", "capital", "bonito", "bol\u00edgrafo", "averiguar", "agrada", "absolutamente", "abre", "trozo", "tendr\u00e9", "satisfecho", "quer\u00edan", "quer\u00e9is", "preguntar", "pez", "peces", "ocultar", "nuestras", "noches", "llueva", "llamar\u00e9", "lenguas", "importar\u00eda", "hab\u00edas", "guste", "especial", "entero", "educaci\u00f3n", "discutir", "discusi\u00f3n", "dieta", "destino", "dedos", "decidir", "consciente", "chocolate", "cantante", "bote", "billetera", "bella", "ante", "anillo", "techo", "suyo", "subi\u00f3", "seg\u00fan", "saberlo", "resultado", "peg\u00f3", "pedirle", "parada", "naranjas", "manejar", "ir\u00e1", "intenta", "gusto", "fr\u00eda", "extra\u00f1a", "duerme", "doy", "dispuesto", "deben", "das", "dar\u00e9", "cu\u00e1les", "comienzo", "casar", "bromeando", "baja", "amaba", "absoluto", "\u00fatil", "tratar", "temperatura", "tarjeta", "robaron", "revista", "qu\u00e9date", "profesores", "plato", "pedido", "pasar\u00e1", "partir", "pareci\u00f3", "orden", "modo", "llamado", "japonesa", "invitados", "huele", "hechos", "harto", "hacemos", "hab\u00edan", "gratis", "fotograf\u00eda", "flor", "excelente", "estuviste", "enorme", "doble", "dispar\u00f3", "delante", "deb\u00eda", "cuerda", "correos", "conductor", "casada", "basura", "apuesto", "animal", "anda", "aburrido", "\u00c9sta", "vete", "vemos", "trajo", "tomando", "solos", "sois", "sab\u00edas", "relaci\u00f3n", "quiz\u00e1s", "quince", "prop\u00f3sito", "podr\u00e1", "pasamos", "paga", "nosotras", "nac\u00ed", "m\u00edos", "mirar", "l\u00e1grimas", "levant\u00e9", "levanta", "lavar", "invit\u00f3", "importar", "gordo", "fresco", "famosa", "explicar", "esposo", "esper\u00f3", "espere", "escapar", "encantan", "dur\u00f3", "deseando", "decid\u00ed", "cuello", "corta", "cometido", "casualidad", "castillo", "casados", "cami\u00f3n", "caballero", "blanca", "aprendiendo", "ajedrez", "adentro", "web", "vistazo", "vine", "vac\u00eda", "uso", "tendr\u00e1", "supiera", "supermercado", "recuerdas", "p\u00e9rdida", "pizza", "piensan", "pelea", "pasatiempo", "novelas", "mentira", "ll\u00e1mame", "hojas", "hablante", "hablamos", "haberle", "f\u00e1cilmente", "f\u00e1brica", "fondo", "fingi\u00f3", "estrellas", "dudo", "descansar", "deje", "cruzar", "conocemos", "comes", "canciones", "cambi\u00f3", "caballos", "anciana", "volar", "vivi\u00f3", "vives", "viniste", "teor\u00eda", "teatro", "respuestas", "regalos", "recib\u00ed", "recibir", "querido", "pol\u00edtica", "podr\u00edamos", "perfectamente", "perd\u00f3n", "nuevas", "mu\u00f1eca", "meti\u00f3", "mentiroso", "mapa", "maestro", "llevas", "llamas", "lentamente", "intent\u00e9", "inmediato", "habl\u00e9", "ganado", "facilidad", "espa\u00f1a", "equipaje", "entera", "encuentra", "doce", "deber", "costumbre", "comenzar", "claramente", "chaqueta", "cabello", "barato", "autos", "aquellos", "admiti\u00f3", "vecinos", "vecino", "trav\u00e9s", "tomo", "salido", "romper", "roma", "re\u00edr", "regresar", "querer", "preparando", "orgullosa", "objetivo", "nariz", "mundial", "mayores", "jackson", "invitado", "informe", "h\u00e9roe", "hubieras", "hombro", "har\u00edas", "fuerza", "estrella", "escuchado", "ense\u00f1ar", "encontraste", "dorm\u00ed", "dormitorio", "disculpas", "dir\u00e9", "detalles", "deb\u00ed", "consejos", "cometer", "cercano", "canta", "calma", "bolso", "bolsillo", "billete", "beso", "ayudara", "atrapado", "asesinato", "andando", "amistad", "alcanzar", "\u00e1rea", "zool\u00f3gico", "vuelva", "viol\u00edn", "viejos", "vender", "trato", "ten\u00edamos", "supone", "sospechoso", "sistema", "servicio", "sencillamente", "seguros", "salvo", "salida", "respeto", "regal\u00f3", "quedar\u00e9", "puse", "principal", "podido", "peque\u00f1os", "pantalones", "obra", "mirada", "miembros", "men\u00fa", "mantuvo", "llor\u00f3", "llegamos", "inter\u00e9s", "hubiese", "hogar", "est\u00f3mago", "estar\u00e1s", "estadounidenses", "estadounidense", "esfuerzo", "escrib\u00ed", "escondiendo", "deportes", "dando", "cubierta", "corre", "conf\u00edo", "confianza", "completo", "cierta", "ciego", "banda", "arte", "aprendiste", "alguno", "5", "visita", "vinieron", "trece", "trago", "trae", "tir\u00f3", "terremoto", "suya", "sonar", "significado", "quedaron", "quedamos", "quedado", "posibilidad", "podamos", "poblaci\u00f3n", "ocurrido", "naranja", "motivo", "montar", "molesta", "malas", "limpio", "jugo", "ingenuo", "india", "improbable", "impidi\u00f3", "huevo", "horrible", "hacerme", "habido", "fuji", "esquiar", "esper\u00e9", "equivocada", "enemigos", "durmi\u00f3", "distinguir", "diste", "diferentes", "dec\u00eda", "cu\u00e1nta", "convirti\u00f3", "convenci\u00f3", "com\u00fanmente", "comen", "coge", "cartera", "cantando", "canadienses", "cabo", "bomba", "apartamento", "alcohol", "alarma", "adi\u00f3s", "acusado", "abandon\u00f3", "verduras", "venta", "vende", "valiente", "traducir", "termina", "tendremos", "tanta", "su\u00e9ter", "supuesto", "salt\u00f3", "saliendo", "sacar", "robar", "riesgo", "retraso", "remedio", "real", "quejas", "prohibido", "programa", "profundo", "primo", "preg\u00fantale", "preferido", "pollo", "planeo", "pistola", "piel", "personal", "pasajeros", "papas", "once", "octubre", "norte", "m\u00e9xico", "llegaste", "llegaron", "llam\u00e9", "listos", "ley\u00f3", "levantarse", "jugador", "importancia", "general", "fortuna", "extremadamente", "esquina", "esperamos", "empezando", "empezado", "ejemplo", "echar", "dulce", "distancia", "dejar\u00e9", "cre\u00ed", "copia", "convencido", "control", "conduce", "cincuenta", "boleto", "ayudarle", "arena", "apagar", "acuerdas", "acerc\u00f3", "acept\u00f3", "\u00faltimamente", "\u00e9stos", "visit\u00f3", "violencia", "vendr\u00eda", "tuvieron", "turno", "tr\u00e1eme", "sueldo", "sepas", "sed", "saliera", "sab\u00e9s", "resultados", "responsable", "rehus\u00f3", "qui\u00e9nes", "quedara", "quedan", "productos", "prestar", "ponerse", "poema", "picnic", "pa\u00f1uelo", "pareja", "ofreci\u00f3", "ocultando", "necesidad", "millas", "metro", "matrimonio", "l\u00e1stima", "luce", "llovi\u00f3", "licencia", "levantarme", "ir\u00eda", "intentado", "impuestos", "impresi\u00f3n", "iguales", "hagan", "guapo", "grit\u00f3", "grave", "gas", "garganta", "formas", "envi\u00f3", "enseguida", "enfadada", "energ\u00eda", "d\u00e9", "disculpe", "dir\u00eda", "dieron", "detuvo", "descubri\u00f3", "dejara", "debi\u00f3", "cuadro", "creen", "contestar", "consigo", "condiciones", "computadora", "comienza", "carretera", "cantidad", "bienvenido", "bebi\u00f3", "ayudarnos", "agarr\u00f3", "20", "\u00e9ste", "volv\u00ed", "vienen", "vernos", "verg\u00fcenza", "vengas", "velocidad", "veamos", "usando", "tranquilo", "trabajadores", "trabajaba", "tome", "tocando", "talento", "siga", "sentir", "salga", "rieron", "recibido", "rechaz\u00f3", "puntual", "permite", "pag\u00f3", "odian", "nuevamente", "necesitar", "naturaleza", "muertos", "motor", "monta\u00f1as", "miel", "lleve", "llevan", "limpia", "kil\u00f3metros", "irnos", "intento", "ibas", "huy\u00f3", "hablemos", "hablaba", "haberse", "granja", "funeral", "extranjeros", "est\u00fapida", "esperemos", "esperar\u00e9", "escritor", "escriba", "escenario", "escena", "escalera", "ense\u00f1a", "elecci\u00f3n", "dificultad", "detesto", "despedido", "desafortunadamente", "demasiada", "cuidadoso", "conversar", "conversaci\u00f3n", "consegu\u00ed", "compra", "celular", "cansados", "calcetines", "caer", "brazos", "brasil", "bello", "bajar", "ayud\u00e9", "asustado", "art\u00edculo", "aprendido", "amigas", "agradecido", "afortunado", "accidentes", "abierto", "abandonar", "3", "volviendo", "vivimos", "viniera", "verla", "verdadera", "vago", "t\u00edmido", "tratado", "traer", "toques", "tiempos", "texto", "teme", "sur", "suicid\u00f3", "ser\u00e9", "saludable", "regres\u00f3", "recogi\u00f3", "razonable", "preocupada", "preocupa", "ponte", "polvo", "poca", "planea", "pint\u00f3", "permitir", "pensado", "orden\u00f3", "ocurrir", "obedecer", "millones", "maravillosa", "llamaste", "lindo", "libertad", "levantar", "junio", "in\u00fatil", "invitaci\u00f3n", "inclin\u00f3", "ilegal", "hambriento", "gerente", "estuvieron", "estudias", "espejo", "entra", "entiendes", "econom\u00eda", "dura", "desea", "desapareci\u00f3", "departamento", "dentista", "deme", "dejo", "definitivamente", "debiste", "contado", "conoci\u00f3", "compa\u00f1eros", "colina", "cola", "chicago", "cd", "breve", "bebida", "autor", "asistir", "aproximadamente", "apoyo", "apag\u00f3", "antiguo", "altos", "vieron", "urgente", "teniendo", "tareas", "supon\u00eda", "sugiri\u00f3", "soltero", "solicitud", "seguido", "seguida", "san", "sal\u00ed", "rosa", "rock", "robo", "rid\u00edculo", "renunciar", "quedes", "prometo", "probar", "prepar\u00f3", "preguntarle", "poniendo", "poemas", "plata", "plantas", "pidiendo", "pesca", "peleando", "pasara", "pasan", "o\u00edrte", "oc\u00e9ano", "nubes", "ni\u00f1as", "nevar", "molesto", "mismos", "minti\u00f3", "mentir", "mando", "loca", "llevar\u00e9", "llegues", "llegar\u00e1s", "llamo", "llame", "letra", "leo", "largas", "invent\u00f3", "intentarlo", "iban", "historias", "herida", "hacerse", "golpe", "fuma", "fueras", "escap\u00f3", "escalar", "enciende", "encendi\u00f3", "ej\u00e9rcito", "efectivo", "directo", "despert\u00e9", "dale", "curso", "culpar", "cr\u00e9dito", "costar\u00e1", "cortar", "contrato", "construy\u00f3", "considerado", "comprendo", "comprarlo", "colg\u00f3", "ciencia", "cerdo", "calidad", "belleza", "bebo", "bebiendo", "autom\u00f3vil", "ascensor", "aprecio", "aparte", "ambas", "alumnos", "acabar", "\u00faltimos", "\u00edbamos", "\u00e9se", "vuelvo", "vuelvas", "viva", "visitado", "villa", "verle", "venden", "uvas", "tv", "tr\u00e1nsito", "trat\u00e9", "trabajado", "tomas", "toalla", "termin\u00e9", "s\u00e1ndwich", "sentarme", "sano", "rota", "ricos", "razones", "quejando", "proteger", "propios", "primos", "postre", "pon", "pasas", "paquete", "oto\u00f1o", "olor", "oeste", "nombres", "muchacha", "mover", "miles", "miembro", "maravilloso", "mantequilla", "llevarse", "involucrado", "internet", "importantes", "imagin\u00e9", "h\u00e1bito", "herir", "har\u00e1s", "frecuentemente", "francesa", "fines", "fantasmas", "falda", "extranjera", "existe", "estuvimos", "estudi\u00f3", "esperado", "esconder", "enviar", "entendido", "enfermera", "encontraron", "empresa", "empec\u00e9", "emergencia", "electr\u00f3nico", "echo", "dulces", "despertar", "dejaron", "dar\u00e1", "curiosidad", "cuesti\u00f3n", "crey\u00f3", "compromiso", "compartir", "cient\u00edfico", "caus\u00f3", "capit\u00e1n", "cant\u00f3", "caluroso", "besar", "bebido", "batalla", "ausente", "atrasado", "ataque", "asuntos", "aspecto", "aprob\u00f3", "al\u00e9rgico", "agujero", "adoro", "actor", "vuestros", "visit\u00e9", "venid", "vano", "vac\u00edo", "usualmente", "turistas", "trenes", "tomar\u00e1", "tama\u00f1o", "suave", "sonido", "sirve", "siesta", "sencillo", "salvar", "saltar", "ruso", "rog\u00f3", "reputaci\u00f3n", "quedando", "pusieron", "promesas", "present\u00f3", "presentes", "preparar", "posici\u00f3n", "pongo", "pobres", "planeta", "piscina", "pesada", "partida", "paliza", "pagu\u00e9", "o\u00edste", "oficial", "normas", "nadando", "m\u00fasico", "muriendo", "mostrar\u00e9", "mostrarte", "modelo", "moda", "mill\u00f3n", "medicamento", "martillo", "mant\u00e9n", "lugares", "llover\u00e1", "llevamos", "llamando", "inteligentes", "instituto", "impaciente", "harvard", "hacerle", "gracioso", "fotograf\u00edas", "firme", "fe", "experto", "estudiado", "estar\u00edas", "escucho", "emocionante", "elegido", "disculpa", "despert\u00f3", "des", "dejas", "decepcionado", "cuyo", "cuida", "cruel", "crec\u00ed", "creas", "conocimos", "coma", "colores", "colectivo", "coches", "cerrado", "calvo", "bordo", "baloncesto", "bailando", "ay\u00fadame", "ayudando", "avergonzado", "armario", "aquello", "alternativa", "alimentar", "adora", "50", "100", "\u00c9se", "votar", "vosotras", "vea", "trataba", "testigo", "tejado", "tarda", "talla", "suelen", "soldado", "seriamente", "sentada", "sellos", "salario", "sab\u00edan", "reuniones", "requiere", "reporte", "reparar", "quem\u00f3", "punta", "puesta", "pudimos", "prefieres", "pol\u00edtico", "planeando", "pidieron", "personalmente", "perfecta", "perdiendo", "pelear", "pasto", "parti\u00f3", "pagado", "olvidar", "oigo", "nivel", "nevando", "mutuamente", "mir\u00e9", "mentido", "mejorar", "mejilla", "marcha", "mantiene", "mantente", "llamarme", "le\u00f3n", "levanto", "lea", "lados", "jugamos", "jugadores", "juegas", "jazz", "incapaz", "imagen", "humano", "herramientas", "helic\u00f3ptero", "hecha", "haremos", "gustas", "genio", "gemelos", "f\u00edsica", "fracaso", "fijamente", "fecha", "existen", "esfuerzos", "escuchas", "entreg\u00f3", "ens\u00e9\u00f1ame", "enojada", "enfadar", "encontrar\u00e1s", "embajada", "elecciones", "echa", "dudas", "dificultades", "despierta", "descubrir", "derechos", "delicioso", "c\u00e9sped", "cuidadosamente", "cruz\u00f3", "creci\u00f3", "coser", "conferencia", "conduciendo", "comprender", "comimos", "comentarios", "ciertamente", "chiste", "celoso", "capaces", "cambia", "cabra", "bromas", "ayudar\u00eda", "ayudar\u00e1", "ayudado", "atentamente", "asumo", "aseg\u00farate", "artista", "apoy\u00f3", "apellido", "apaga", "amar", "altura", "alimentos", "alfombra", "agradezco", "adem\u00e1s", "adelantado", "actuar", "acostumbrada", "acci\u00f3n", "\u00c9sa", "\u00a1me", "vueltas", "voluntad", "vendr\u00e9", "veas", "valla", "utilizar", "tuyos", "trabajas", "toc\u00f3", "tif\u00f3n", "tendr\u00eda", "tazas", "tantos", "tantas", "tabaco", "sushi", "supo", "subir", "sonriendo", "ser\u00e1s", "sensaci\u00f3n", "salv\u00f3", "salud\u00f3", "rosas", "queja", "quedaba", "p\u00e1ginas", "producto", "preocuparse", "pongas", "ponerle", "pluma", "pinta", "permitido", "olvida", "ocasi\u00f3n", "obtener", "observando", "notas", "necesite", "m\u00edas", "m\u00e9todo", "momentos", "meta", "mercado", "march\u00f3", "malos", "maestra", "llego", "llegar\u00eda", "lincoln", "leyes", "levantado", "lento", "lavadora", "juguete", "juez", "investigaci\u00f3n", "inocencia", "incre\u00edble", "imaginaci\u00f3n", "ignorar", "hundi\u00f3", "humo", "hoja", "guardia", "gritar", "gira", "funcion\u00f3", "extra", "exhausto", "excusa", "estudi\u00e9", "esper\u00e1bamos", "espect\u00e1culo", "ense\u00f1ando", "ensalada", "enga\u00f1\u00f3", "enfad\u00f3", "empezaron", "embarazada", "electricidad", "due\u00f1o", "dijera", "diecisiete", "dieciocho", "desnudo", "deber\u00edais", "daba", "cubierto", "cual", "corte", "corr\u00ed", "contarte", "consecuencias", "conocerte", "conf\u00eda", "condujo", "cometi\u00f3", "comas", "cocinando", "cintur\u00f3n", "cima", "cierre", "cerrados", "cazar", "casarte", "camina", "callado", "baile", "autoridad", "aumento", "amarilla", "aman", "amabilidad", "agotado", "acus\u00f3", "actualmente", "abr\u00ed", "abra", "\u00f3rdenes", "volando", "vengo", "vendi\u00f3", "usado", "trabajan", "torre", "tomaron", "tomamos", "tipos", "s\u00e1bados", "supe", "so\u00f1ando", "sorprende", "sonre\u00edr", "siguieron", "serpientes", "sentarse", "sentados", "sensible", "segu\u00eda", "rostro", "rojas", "riendo", "rev\u00e9s", "resulta", "regla", "recoger", "reci\u00e9n", "recientemente", "quieto", "p\u00eddele", "prendi\u00f3", "preguntarte", "poquito", "placer", "pimienta", "pido", "pesado", "perdimos", "perdieron", "pens\u00e1s", "patinar", "pasear", "pasaste", "pasaron", "pagar\u00e9", "oso", "opciones", "olvide", "odiaba", "obvio", "obtuvo", "negra", "m\u00f3vil", "muro", "muchachos", "mordi\u00f3", "monedas", "moderna", "mires", "metido", "melod\u00eda", "materna", "matado", "maneja", "mand\u00f3", "llevar\u00e1", "juguemos", "jugaba", "juegan", "juan", "ipad", "interesada", "inc\u00f3modo", "ignor\u00f3", "humanos", "hokkaido", "heridos", "haw\u00e1i", "hablaste", "habilidad", "guardar", "guantes", "generalmente", "gasta", "funcionar", "fuese", "formulario", "falso", "exitoso", "est\u00e9n", "estaremos", "escondido", "entradas", "empleado", "empezamos", "embargo", "eligi\u00f3", "educado", "d\u00e9jalo", "documentos", "disponible", "dir\u00e1", "cuento", "cre\u00e9s", "corriente", "contrario", "comit\u00e9", "comentario", "comemos", "ciudades", "ciervo", "ca\u00eddo", "casarme", "capacidad", "caminaba", "calles", "caj\u00f3n", "cae", "busqu\u00e9", "busc\u00f3", "borde", "bar", "bandera", "aut\u00e9ntico", "asesino", "arroj\u00f3", "arrogante", "arrestado", "aprobado", "apret\u00f3", "aparcar", "amas", "amarillo", "aliento", "alcalde", "agudo", "adecuado", "acuerda", "acostar", "6", "\u00e9stas", "\u00e9sta", "\u00e9poca", "\u00a1eso", "\u00a1eres", "zoo", "vol\u00f3", "visitarme", "veros", "ven\u00eda", "vendr\u00e1s", "vecindario", "vais", "universo", "trozos", "tranquila", "traicion\u00f3", "tradujo", "toque", "tenedor", "temporada", "soltera", "sociedad", "sirvi\u00f3", "sinceramente", "sienten", "se\u00f1or", "se\u00f1al", "sentamos", "segu\u00ed", "seda", "sec\u00f3", "salimos", "salgas", "r\u00e1pida", "rusia", "rompecabezas", "resolvi\u00f3", "repentinamente", "renunci\u00f3", "regreso", "reducir", "quej\u00f3", "quede", "pr\u00edncipe", "principiante", "preocupados", "prefiere", "preferida", "preciosa", "pozo", "ponerme", "pol\u00edticos", "pod\u00edamos", "pizarra", "piloto", "pienses", "petr\u00f3leo", "peque\u00f1as", "pavo", "patio", "pago", "orejas", "ocurra", "ocupa", "obviamente", "n\u00fameros", "necesites", "m\u00ednimo", "moneda", "miraron", "milagro", "merec\u00eda", "mentiras", "martes", "maletas", "malentendido", "l\u00edder", "lujo", "logro", "llev\u00e9", "llevarme", "llen\u00f3", "llegas", "llamaba", "lecci\u00f3n", "lastim\u00f3", "ir\u00e1s", "invit\u00e9", "invitar", "instrucciones", "honor", "hijas", "harina", "hab\u00edamos", "habitaciones", "haberla", "gustado", "grosero", "gripe", "grados", "gasolina", "fuertes", "extra\u00f1os", "extranjeras", "expresar", "explosi\u00f3n", "estupendo", "estanque", "escondi\u00f3", "entr\u00e9", "entraron", "entienden", "enero", "empiezan", "d\u00edgame", "d\u00e9bil", "discutiendo", "disculp\u00f3", "director", "dif\u00edciles", "diera", "devolver", "deuda", "despedir", "descubierto", "dejar\u00eda", "dejarlo", "dedic\u00f3", "declar\u00f3", "decirlo", "decidieron", "da\u00f1os", "dama", "cruzando", "cosecha", "cortina", "coraje", "copa", "convertirse", "cont\u00e9", "conoc\u00e9s", "confundido", "confes\u00f3", "concurso", "com\u00eda", "computadores", "complicado", "comparto", "comiste", "cient\u00edficos", "charla", "cero", "cercana", "cedi\u00f3", "cargar", "carga", "campana", "cambiando", "cafeter\u00eda", "busco", "brillante", "azules", "ayudes", "ausencia", "atraves\u00f3", "asum\u00ed", "asesinado", "arrepiento", "anteojos", "americano", "ambulancia", "alma", "alas", "ahorrar", "aguanto", "agradeci\u00f3", "admitir", "actriz", "zorro", "washington", "volver\u00eda", "viera", "viaj\u00f3", "u\u00f1as", "universitario", "trabaj\u00e9", "toco", "tinta", "tengamos", "sujeto", "suicidarse", "sucios", "sucio", "sorprendidos", "sordo", "soporto", "sombra", "solamente", "si\u00e9ntate", "siguiendo", "sigo", "sesenta", "serpiente", "seria", "sentar", "secundaria", "sean", "saqu\u00e9", "salieron", "salgo", "salgamos", "sabia", "r\u00ede", "rumor", "rojos", "revistas", "responsabilidad", "reserva", "religi\u00f3n", "reina", "regrese", "querr\u00edas", "quejarse", "p\u00e1lido", "puertas", "pudiste", "pudieras", "pruebas", "progreso", "profesional", "privado", "preguntando", "poeta", "podr\u00e1s", "pides", "pide", "picante", "permanecer", "peri\u00f3dicos", "perdonar", "parec\u00edan", "parecido", "ox\u00edgeno", "osos", "oscura", "optimista", "opinas", "olvidar\u00e9", "obligado", "nev\u00f3", "natural", "mu\u00e9strame", "muere", "mud\u00f3", "much\u00edsimo", "monos", "mochila", "mire", "medalla", "mataron", "l\u00e1pices", "luc\u00eda", "loter\u00eda", "lobos", "llegar\u00e9", "ligero", "leerlo", "lava", "lanz\u00f3", "ladrones", "juegos", "jaula", "invitaron", "insectos", "inconsciente", "incidente", "imaginar", "hola", "hierro", "gu\u00eda", "guarda", "gorda", "gatillo", "gastos", "gallina", "fresca", "fila", "fiar", "fantasma", "familias", "extra\u00f1ar", "evidencia", "estufa", "estall\u00f3", "ense\u00f1ar\u00e9", "ense\u00f1arme", "enfermedades", "encantar\u00eda", "encantado", "enamor\u00f3", "el\u00e9ctrica", "elige", "echarle", "duermo", "divertida", "diamante", "detalle", "desmay\u00f3", "desierto", "deliciosa", "delgado", "dejaste", "dec\u00edrselo", "date", "darse", "c\u00f3modo", "cu\u00e9ntame", "culpo", "cuid\u00f3", "cuentas", "cuarenta", "costa", "cortinas", "controlar", "continu\u00f3", "continuar", "continuaci\u00f3n", "contar\u00e9", "construir", "considerar", "conseguiste", "conjunto", "confuso", "conejos", "conducta", "compa\u00f1ero", "comercial", "comencemos", "cogido", "cobarde", "clientes", "ciudadano", "cigarro", "ciento", "chistes", "cheque", "camin\u00f3", "cambiar\u00e1", "c", "botas", "bolsillos", "bienvenida", "biblia", "barrio", "barba", "balde", "ayudar\u00e9", "atac\u00f3", "asientos", "apariencia", "antigua", "ancianos", "amarillas", "alquilar", "alcanz\u00f3", "adultos", "adicto", "actitud", "acordar", "acondicionado", "acepto", "acceso", "acabas", "aburrida", "abril", "\u00e1lbum", "v\u00eddeo", "volumen", "viv\u00ed", "vivos", "vitamina", "visa", "ventaja", "veneno", "vela", "vegetales", "vaca", "u", "t\u00f3mate", "tuvieras", "triunfar", "tristes", "tra\u00eddo", "tratamiento", "trabajos", "trabajamos", "tos", "tomate", "termine", "tercera", "tentaci\u00f3n", "tengan", "supieras", "suma", "sugiero", "sufri\u00f3", "sudando", "sucediendo", "suceder", "suceda", "subido", "sol\u00edamos", "sigues", "se\u00f1ora", "servir", "sent\u00e9", "segundos", "seca", "sabor", "rom\u00e1ntico", "rodilla", "retras\u00f3", "respira", "reservar", "repugnante", "recurrir", "reconoc\u00ed", "reconoci\u00f3", "recibiste", "quienes", "quem\u00e9", "quema", "quejarte", "p\u00e9simo", "p\u00e1same", "p\u00e1nico", "puerto", "promet\u00ed", "promedio", "prisionero", "princesa", "presi\u00f3n", "presente", "posee", "port\u00e1til", "porqu\u00e9", "populares", "ponlo", "pod\u00edan", "podr\u00edan", "podr\u00e9", "pl\u00e1tanos", "planeado", "pierdas", "piense", "pesadilla", "pesa", "perdone", "pensamientos", "pedimos", "pasar\u00eda", "pasarme", "particular", "parecer", "orgullosos", "olvidadizo", "obsequio", "naturales", "nado", "muerta", "muero", "mostrarme", "mi\u00e9rcoles", "misi\u00f3n", "mir\u00e1", "miente", "metros", "medida", "material", "marca", "magia", "l\u00e1vate", "logr\u00f3", "llenos", "llegada", "llamaron", "llaman", "llamadas", "linterna", "lim\u00edtate", "librer\u00eda", "lenguaje", "lees", "lav\u00f3", "jug\u00f3", "juguetes", "investigando", "interior", "interesantes", "infeliz", "infancia", "independiente", "incorrecto", "incorrecta", "idiotas", "horario", "heladera", "hablara", "habitual", "gustar\u00e1", "gustaban", "guard\u00f3", "grito", "grano", "gastado", "gan\u00e9", "gane", "fumo", "familiar", "facebook", "experimento", "estilo", "estanter\u00eda", "escolar", "entendiste", "encontrarte", "encender", "enamorada", "empeorar", "emocionado", "ego\u00edsta", "dondequiera", "disfruta", "directamente", "dimos", "detener", "despertador", "deseaba", "desayunado", "desaparecido", "deprimido", "demasiados", "dej\u00e1", "dejarte", "defectos", "decisiones", "decile", "c\u00f3moda", "cu\u00e1n", "cura", "cultura", "cuaderno", "coreano", "corea", "contratar", "contrase\u00f1a", "contener", "comprarse", "compraron", "comprarle", "competencia", "comidas", "comamos", "cog\u00ed", "cigarrillo", "cientos", "ciega", "charlando", "casaron", "casamos", "canilla", "buscaba", "botellas", "bomberos", "beb\u00ed", "ayudaros", "ayudarla", "atrap\u00f3", "atrapar", "apunt\u00f3", "ansioso", "americanos", "amanecer", "alz\u00f3", "alimento", "afortunadamente", "actu\u00f3", "actuando", "acepta", "acciones", "acabamos", "8", "\u00e1ngel", "\u00c9stos", "\u00c1frica", "\u00a1vete", "yokohama", "yendo", "volviera", "voluntario", "voleibol", "viejas", "viajes", "vestida", "veras", "vencido", "velas", "vayan", "vasos", "vacas", "usan", "trigo", "trates", "trampas", "traducci\u00f3n", "tonter\u00eda", "tonta", "tomes", "tomaste", "tomar\u00e9", "tocaba", "tiende", "tiendas", "tesoro", "terror", "terremotos", "terminaron", "terminamos", "temer", "tales", "s\u00e1ndwiches", "sugerencia", "suficientes", "sucia", "solt\u00f3", "sobrevivir", "simp\u00e1tico", "ser\u00e1n", "sentaron", "seguramente", "secretos", "seamos", "satisfechos", "saludos", "saldr\u00e1", "saca", "sabio", "rumores", "ri\u00f3", "reuni\u00f3", "resultar", "resuelto", "responde", "reino", "recursos", "recomend\u00f3", "rat\u00f3n", "qu\u00edtate", "quer\u00e1is", "pusiste", "propias", "profunda", "prob\u00f3", "prisioneros", "pretend\u00eda", "presupuesto", "presentarte", "presencia", "predecir", "posponer", "pollera", "pobreza", "planta", "planeas", "pill\u00f3", "pijama", "pianista", "pelos", "pedazo", "pasaba", "palo", "palacio", "pacientes", "o\u00edmos", "o\u00eddos", "ovni", "opiniones", "ochenta", "ocasiones", "nieva", "niebla", "negros", "nativos", "m\u00e1ximo", "musical", "motocicleta", "mono", "molestando", "mejorando", "mayo", "l\u00edmite", "locos", "lobo", "llovido", "llevado", "llegaremos", "llegara", "llames", "libres", "letras", "lat\u00edn", "lata", "lastimar", "largos", "labios", "kilos", "juzgar", "justicia", "juicio", "jugar\u00e1", "italiano", "internacional", "intentes", "instante", "insisti\u00f3", "ingresos", "informado", "incre\u00edblemente", "impedir", "huelga", "honestidad", "hiri\u00f3", "hilo", "hierba", "hermosas", "heridas", "harta", "hac\u00edan", "grifo", "gimnasio", "gentil", "ganando", "funci\u00f3n", "funcionar\u00e1", "fuerzas", "fuente", "frutas", "fracas\u00f3", "fluidamente", "firmar", "fiestas", "famosos", "falleci\u00f3", "excursi\u00f3n", "estudios", "estatua", "estate", "estampillas", "estacionar", "esperara", "escrita", "entrado", "entend\u00ed", "entendi\u00f3", "entendieron", "enojar", "enga\u00f1ar", "encuentres", "encontrarme", "encontrarlo", "empezaste", "el\u00e9ctrico", "elefante", "documento", "doctores", "disparar", "disfrutar", "digan", "despidieron", "desocupado", "describi\u00f3", "desconocido", "desastre", "demanda", "decente", "c\u00e1lida", "cumpli\u00f3", "cuero", "cuentes", "cuantos", "crudo", "cri\u00f3", "crisis", "creemos", "convertido", "contiene", "contarle", "construido", "construcci\u00f3n", "conociste", "conociera", "comprende", "completa", "comerme", "collar", "coleccionar", "coincidencia", "cogieron", "cocinero", "cliente", "clara", "ciudadanos", "charlar", "caras", "canto", "cancelar", "canasta", "campa\u00f1a", "cambi\u00e9", "busca", "bufanda", "blancos", "bici", "ballenas", "bala", "aula", "audiencia", "atento", "astronauta", "asisti\u00f3", "aprobar", "aprende", "aparentemente", "anterior", "and\u00e1", "ando", "alumno", "almorzando", "alegre", "ahorrando", "advirti\u00f3", "adorable", "adivina", "actual", "acostumbrarse", "aceite", "absurdo", "abogados", "500", "\u00daltimamente", "\u00a1por", "\u00a1pero", "\u00a1es", "\u00a1eh", "zumo", "zona", "vuelves", "votaron", "volvamos", "videojuegos", "ver\u00e1s", "verdes", "vengan", "veloz", "vegetarianos", "utiliza", "us\u00f3", "trescientos", "traiga", "traer\u00e9", "tobillo", "tiro", "tires", "tirado", "tinto", "timbre", "tijeras", "terminaste", "temas", "telef\u00f3nica", "tela", "tarjetas", "talentoso", "superar", "sueles", "sube", "sospechaba", "sorprender\u00eda", "soportarlo", "sonr\u00ede", "sonando", "solucionar", "solar", "sincero", "sientas", "semejante", "seguir\u00e9", "sediento", "salvajes", "saluda", "r\u00e9cord", "ruinas", "rodillas", "robando", "riqueza", "rio", "riesgos", "re\u00edrme", "revoluci\u00f3n", "respirar", "respetar", "refrigerador", "redacci\u00f3n", "reconozco", "recomendar", "rayos", "raqueta", "rana", "qu\u00edmica", "quitar", "quedar\u00e1s", "p\u00f3quer", "pura", "puntos", "pr\u00e9stamo", "producci\u00f3n", "probarlo", "probado", "primeros", "prima", "prest\u00f3", "presentimiento", "preparada", "preocuparme", "preguntar\u00e9", "preferir\u00edas", "precioso", "practicando", "ponerte", "pondr\u00e9", "pol\u00edticas", "podremos", "pl\u00e1stico", "pis\u00f3", "pierde", "piedras", "pida", "picasso", "petici\u00f3n", "periodista", "perdonado", "perdiste", "perder\u00e1s", "pedirte", "pecho", "particip\u00f3", "participar", "parezca", "pares", "parcial", "papeles", "pagan", "orgullo", "operaci\u00f3n", "observ\u00f3", "noventa", "not\u00f3", "nota", "nieto", "nerviosa", "muralla", "muestra", "mudarse", "movi\u00f3", "molestar", "misterio", "miraba", "millonario", "mientas", "mencion\u00f3", "mejillas", "marzo", "mareado", "mand\u00e9", "ll\u00e9vate", "llores", "llevaron", "llevara", "llegando", "llamara", "limpias", "limpiando", "le\u00f1a", "lectura", "lavarse", "ladrando", "jurado", "juntas", "jersey", "invitaste", "injusto", "inesperado", "impresionado", "ignorancia", "h\u00famedo", "huellas", "homicidio", "hombros", "hirviendo", "hamburguesas", "hablarle", "grado", "gast\u00f3", "garaje", "furioso", "frutos", "firm\u00f3", "firma", "finales", "filete", "feo", "faltan", "fall\u00f3", "ex\u00e1menes", "explicarlo", "excepci\u00f3n", "evento", "est\u00fapidos", "estupenda", "esqu\u00ed", "esperanzas", "escuches", "escuchaste", "escuchamos", "escape", "entregar", "entenderlo", "entendemos", "ense\u00f1arte", "engordado", "enga\u00f1ado", "encuentre", "encontrar\u00e9", "egipto", "efecto", "echado", "durar\u00e1", "droga", "dormida", "disfraz\u00f3", "dise\u00f1o", "disculparme", "devolvi\u00f3", "detenido", "despedida", "desierta", "desgracia", "descubrimiento", "descripci\u00f3n", "demasiadas", "delegados", "declaraci\u00f3n", "damas", "c\u00e1llate", "c\u00e1lido", "cumplido", "criado", "cre\u00f3", "crecer", "cort\u00e9", "correctamente", "corona", "convencerle", "contin\u00faa", "contest\u00f3", "construyeron", "conseguido", "conocimiento", "conocida", "condici\u00f3n", "concentrarme", "comieron", "comenzando", "comenzado", "colecci\u00f3n", "cocinera", "cochera", "cicatriz", "choc\u00f3", "chance", "cerebro", "cen\u00f3", "central", "ca\u00ed", "castigo", "carnet", "caridad", "carb\u00f3n", "carbono", "canal", "buscas", "borrachos", "bonitos", "bonitas", "besara", "besando", "beben", "bater\u00eda", "bast\u00f3n", "banca", "bajando", "ayudarlo", "atrapados", "atractivo", "atractiva", "asust\u00f3", "asistieron", "asinti\u00f3", "asegur\u00f3", "arreglarlo", "aqu\u00e9l", "apuntes", "apropiado", "aprendi\u00f3", "apetito", "apetece", "apague", "antiguos", "anim\u00f3", "andaba", "almorzamos", "almohada", "alegr\u00eda", "ahorros", "aguantar", "adonde", "acudir", "aceptado", "aceptable", "abuelos", "abraz\u00f3", "7", "25", "18", "1000", "\u00fanicos", "\u00e9sa", "\u00e9ramos", "\u00a1oh", "zapato", "v\u00edctima", "v\u00e1lido", "volver\u00e1s", "violento", "vinieras", "video", "vidas", "verdaderos", "ventas", "vend\u00ed", "vac\u00edas", "usamos", "uniforme", "ubica", "t\u00fanel", "t\u00edtulo", "t\u00edpico", "turqu\u00eda", "turista", "truco", "top\u00e9", "tocas", "tocado", "tigres", "terminar\u00e1", "telef\u00f3nico", "tecnolog\u00eda", "suministros", "suiza", "suelto", "sueltes", "sucedido", "sucede", "subiendo", "subestimes", "suavemente", "so\u00f1ar", "sospecha", "sorprendida", "sol\u00edan", "solitario", "soleado", "social", "sobras", "siglo", "sigamos", "sienta", "shock", "se\u00f1ales", "serlo", "seremos", "separado", "sent\u00e9monos", "sentarnos", "secretaria", "sangu\u00edneo", "sal\u00f3n", "sal\u00eda", "saldr\u00e9", "ruidosa", "rollo", "rodeado", "revel\u00f3", "retir\u00f3", "respondido", "regi\u00f3n", "record\u00f3", "realizar", "rayo", "rastro", "rancho", "rama", "quita", "quienquiera", "quedo", "quedas", "quedar\u00e1", "p\u00e9sima", "pusiera", "puestos", "pudieron", "pr\u00e1ctico", "provoc\u00f3", "pronunciar", "pronuncia", "prometido", "previsto", "prestarle", "presta", "preguntarme", "preguntado", "practicar", "posibilidades", "ponerlo", "ponen", "poderoso", "pm", "plaza", "plant\u00f3", "planeaba", "pintor", "pierda", "pica", "persuadir", "personalidad", "personaje", "perm\u00edtame", "perd\u00f3name", "perdona", "pensarlo", "peligrosos", "peligrosa", "pedazos", "pausa", "pate\u00f3", "pastillas", "pasta", "pasaje", "par\u00e9", "partidos", "park", "pare", "pararon", "papa", "palomas", "pagar\u00e1", "pagaron", "oyes", "organizaci\u00f3n", "ordenadores", "oraci\u00f3n", "oh", "ocurre", "ocupar", "objetos", "objetivos", "nuclear", "nublado", "ni\u00f1ez", "nevar\u00e1", "nervios", "navide\u00f1a", "nara", "naci\u00f3n", "m\u00e9dicos", "m\u00e9dica", "muelle", "mostrar", "molestes", "mojado", "moderno", "misa", "mezcla", "meter", "metas", "ment\u00ed", "memorizar", "matarme", "marr\u00f3n", "marineros", "manda", "l\u00f3gica", "l\u00e1mpara", "luchar", "locura", "llora", "lleves", "llevando", "llamamos", "ligera", "liber\u00f3", "lev\u00e1ntate", "lastimarte", "ladrar", "jugado", "izquierdo", "ira", "inundaci\u00f3n", "int\u00e9rprete", "int\u00e9ntalo", "inteligencia", "insult\u00f3", "inglesa", "influencia", "infantil", "inevitable", "im\u00e1genes", "ilusi\u00f3n", "h\u00e1blame", "h\u00e1bitos", "humanidad", "humana", "huir", "hoteles", "honesta", "hey", "hayan", "hambrientos", "hag\u00e1moslo", "hablen", "hablaron", "hablaremos", "habilidades", "grecia", "graves", "gravemente", "granjero", "gire", "generaci\u00f3n", "gemelo", "gano", "gallinas", "funcionan", "frases", "francisco", "francamente", "florero", "fascinante", "falsa", "est\u00fapidas", "estuviese", "estuvieras", "estropeado", "estar\u00e1n", "estante", "estaciones", "esperanto", "especialmente", "espantoso", "escucharlo", "escuchaba", "escr\u00edbeme", "escribir\u00e9", 